Repository: M2Team/NanaZip
Catalog: NanaZipPackage/Strings/*/Legacy.resw
Source language: en
Languages: af, ar, az_arab, be, bg, bn, ca, ca_es_valencia, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, fy, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, ku_arab, ky_kg, lt, lv, mk, mn_cyrl, mr, ms, nb, ne, nl, nn, pa_in, pl, ps, pt_br, ro, ru, si, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, tg_arab, th, tk_cyrl, tr, tt_arab, ug_arab, uk, uz_cyrl, uz_latn, vi, yo_latn, zh_hans, zh_hant

# Resource553
source: Calculate checksum
af: Maak gids
ar: حساب قيمة التدقيق
az_arab: Yoxlama Cəmi
be: Кантрольная сума
bg: Изчисляване на контролна сума
bn: Checksum গননা করা
ca: Calcula la suma de verificació
ca_es_valencia: Calcular checksum
cs: Vypočítat kontrolní součet
cy: Cyfrifo swm-gwirio
da: Udregn checksum
de: &Prüfsumme berechnen
el: Υπολογισμός checksum
eo: Kalkulu kontrolsumon
es: Suma de verificación
et: Arvuta kontrollsumma
eu: Ka&lkulatu egiaztapen-batura
fa: محاسبه مجموع مقابله ای
fi: Laske tarkiste
fr: Somme de contrôle
fy: Kontrôlesom berekenje
ga: Ríomh an tsuim sheiceála
gl: Calcular suma de verificación
gu: &જાઁચ યોગની ગણના કરો
he: חשב סיכום ביקורת
hi: &जाँच योग की गणना करें
hr: Izračun kontrolnog zbroja
hu: Checksum számolása
hy: Հանրագումար
id: Hitung ceksum
is: Reikna samtölu
it: Calcola chec&ksum
ja: チェックサムの計算
ka: საკონტროლო ჯამის დათვლა
kk: Бақылау сомасы
ko: 체크섬 계산
ku_arab: ژماردنی checksum
ky_kg: Контролдук жыйынтык
lt: Skaičiuoti kontrolinę sumą
lv: Izveidot &mapi
mk: Креирај Директориум
mn_cyrl: Хавтас үүсгэх
mr: फ़ोल्डर तयार करा
ms: Buat Folder
nb: Beregn sjekksum
ne: checksum गणना गर्नुहोस्
nl: Controlegetal berekenen
nn: Rekna ut kontrollnummer
pa_in: ਚੈਕਸੱਮ ਗਣਨਾ ਕਰੋ
pl: Oblicz sumę kontrolną
ps: چېکسم شمېرل
pt_br: Calcular checksum
ro: Calculează suma de verificare
ru: Контрольная сумма
si: අවේක්‍ෂා ඓක්‍යය ගණනය
sk: Vypočítať kontrolný súčet
sl: Izračunaj preizusno vsoto
sq: Llogarit shumën e vërtetësimit
sr_cyrl: Израчунајте проверну величину
sr_latn: Izračunajte provernu veličinu
sv: Beräkna kontrollsumma
sw: Kokotoa checksum
ta: வெளியேறு
tg_arab: Маблағро тафтиш кардан
th: คำนวณ checksum
tk_cyrl: Barlag jemini hasapla
tr: Sağlamaları Hesapla
tt_arab: Контроль сумма
ug_arab: ھۆججەت دەلىللە
uk: Обчислити контрольну суму
uz_cyrl: Якуний сумма
uz_latn: Yakuniy summa
vi: Tính checksum (md5)
yo_latn: Ṣe iṣiro checksum
zh_hans: 文件校验
zh_hant: 計算驗證值

# Resource554
source: Diff
af: Maak lêer
ar: الفرق
az_arab: Müqayisə
bg: Създаване на директория
bn: ফোল্ডার সৃষ্টি
ca: Compara
ca_es_valencia: Crear directori
cs: Porovnat soubory
cy: Creu Ffolder
da: Sammenlign
de: Ver&gleichen
eo: Kreu &dosierujon
et: Võrdle
eu: Ezber
fa: مقایسه گر
fi: Erot
fy: Map meitsje
gl: Diferenzas
gu: &અન્તર
he: מבדילן
hi: &अन्तर
hr: Uspoređivanje
hu: Különbség
hy: Համեմատել
id: Beda
is: Mismunur
it: Comparazione differenze (Diff)
ja: 比較
ko: 파일 비교
ku_arab: دروستکردنی بوخچە
lt: Sulyginti
lv: Izveidot &failu
mk: Креирај Датотека
mn_cyrl: Файл үүсгэх
mr: फ़ाइल तयार करा
ms: Buat Fail
nb: Ny &mappe …
ne: फोल्डर सिर्जना गर्नुहोस्
nl: Delta
nn: Opprett mappe
pa_in: ਫੋਲਡਰ ਬਣਾਓ
pl: Różnice pomiędzy plikami
ps: پوښۍ جوړول
ro: Crează director
ru: Сравнить
si: වෙනස
sk: Rozdiel (Diff)
sl: Razlika
sq: Krahasim i dallimeve (Diff)
sr_cyrl: разлика
sr_latn: razlika
sv: Differens
sw: Tofautisha
tg_arab: Муқоиса кардан
tk_cyrl: Tapawutlanma
tr: Fark
tt_arab: Чагыштырырга
ug_arab: يېڭى قىسقۇچ
uk: Порівнювач
uz_cyrl: Таққосламоқ
uz_latn: Taqqoslamoq
vi: So sánh
yo_latn: íyàtọ̀
zh_hans: 文件比较
zh_hant: 比較檔案

# Resource555
source: Create Folder
af: A&fsluit
ar: إنشاء مجلد
az_arab: Qovluq Yaratmaq
be: &Стварыць папку
bg: Създаване на файл
bn: ফাইল সৃষ্টি
ca: Crea una carpeta
ca_es_valencia: Crear fitxer
cs: Vytvořit složku
cy: Creu Ffeil
da: Opret mappe
de: Ordner erstellen
el: Δημιουργία φακέλου
eo: Kre&u dos&ieron
es: Crear carpeta
et: Loo kaust
eu: Sortu Agiritegia
fa: ایجاد پوشه
fi: Luo kansio
fr: Créer un dossier
fy: Triem meitsje
ga: Cruthaigh fillteán
gl: Crear cartafol
gu: &ફ઼ોલ્ડર તૈયાર કરો
he: צור תיקייה
hi: &फ़ोल्डर तैयार करें
hr: Stvo&ri mapu
hu: Mappa létrehozása
hy: &Ստեղծել թղթապանակ
id: Buat Direktori
is: Skapa möppu
it: Crea cartella
ja: 新しいフォルダーの作成
ka: საქაღალდის შექმნა
kk: &Қалта жасау
ko: 폴더 만들기
ku_arab: دروستکردنی پەڕگە
ky_kg: &Баштык жаратуу
lt: Sukurti aplanką
lv: &Beigt
mk: &Излези
mn_cyrl: Га&рах
mr: गमन
ms: K&eluar
nb: Ny f&il …
ne: फाइल सिर्जना गर्नुहोस्
nl: Nieuwe map
nn: Opprett fil
pa_in: ਫਾਇਲ ਬਣਾਓ
pl: Utwórz &folder
ps: دوتنه جوړول
pt_br: Criar Pasta
ro: Crează fişier
ru: &Создать Папку
si: බහාලුමක් සාදන්න
sk: Vytvoriť priečinok
sl: Ustvari mapo
sq: Krijo një dosje
sr_cyrl: Нова фасцикла
sr_latn: Nova fascikla
sv: Skapa mapp
sw: Unda kabrasha
tg_arab: &Ҷузвдон созед
th: สร้างโฟลเดอร์
tk_cyrl: Bukja döret
tr: Klasör &Oluştur
tt_arab: &Папка ясарга
ug_arab: يېڭى ھۆججەت
uk: Створити папку
uz_cyrl: Жилд тузмоқ
uz_latn: Jild tuzmoq
vi: Tạo thư mục
yo_latn: Dá àpò faíli silẹ́
zh_hans: 新建文件夹
zh_hant: 建立資料夾

# Resource556
source: Create File
ar: إنشاء ملف
az_arab: Fayl Yaratmaq
be: Ств&арыць Файл
bg: Из&ход
bn: বাহির
ca: Crea un fitxer
ca_es_valencia: Eixir
cs: Vytvořit soubor
cy: Alla&n
da: Opret fil
de: Datei erstellen
el: Δημιουργία αρχείου
eo: E&liru
es: Crear archivo
et: Loo fail
eu: S&ortu Agiria
fa: ایجاد فایل
fi: Luo tiedosto
fr: Créer un fichier
fy: U&tgong
ga: Cruthaigh comhad
gl: Crear ficheiro
gu: &ફ઼ાઇલ તૈયાર કરો
he: צור קובץ
hi: &फ़ाइल तैयार करें
hr: Stvori &datoteku
hu: Fájl létrehozása
hy: Ստեղ&ծել ֆայլ
id: Buat Berkas
is: Skapa skrá
it: Crea file
ja: 新しいファイルの作成
ka: ფაილის შექმნა
kk: Файл жасау
ko: 파일 만들기
ku_arab: دەر&چوون
ky_kg: Фай&л жаратуу
lt: Sukurti failą
nb: &Avslutt
ne: निस्कनुहोस्
nl: Nieuw bestand
nn: &Avslutta
pa_in: ਬਾਹਰ ਨਿਕਲੋ (&x)
pl: U&twórz plik
ps: و&تون
pt_br: Criar Arquivo
ro: &Ieşire
ru: Созд&ать Файл
si: ගොනුවක් සාදන්න
sk: Vytvoriť súbor
sl: Ustvari datoteko
sq: Krijo një skedar
sr_cyrl: Нова датотека
sr_latn: Nova datoteka
sv: Skapa fil
sw: Unda faili
tg_arab: Эҷод ва эҷод кардани файл
th: สร้างไฟล์
tk_cyrl: Faýl döret
tr: Dosya Ol&uştur
tt_arab: Фа&йл ясарга
ug_arab: چېكىن(&X)
uk: Створити файл
uz_cyrl: Файл тузмоқ
uz_latn: Fayl tuzmoq
vi: Tạo tệp nén
yo_latn: Dá faíli silẹ́
zh_hans: 新建文件
zh_hant: 建立檔案

# Resource557
source: E&xit
ar: &خروج
az_arab: Ç&ıxış
be: В&ыхад
ca: S&urt
cs: &Konec
da: &Afslut
de: Be&enden
el: Έ&ξοδος
es: &Salir
et: &Välju
eu: I&rten
fa: خروج
fi: &Lopeta
fr: &Quitter
ga: &Scoir
gl: Sa&ír
gu: &નિર્ગમન
he: &צא
hi: &निर्गमन
hr: &Izlaz
hu: &Kilépés
hy: Փակ&ել
id: &Keluar
is: &Hætta
it: E&sci
ja: 閉じる(&X)
ka: გ&ამოსვლა
kk: Шығу
ko: 끝내기(&X)
ky_kg: Ч&ыгуу
lt: Išei&ti
nl: &Sluiten
pl: Za&kończ
pt_br: S&air
ru: В&ыход
si: &පිටවන්න
sk: Uko&nčiť
sl: &Izhod
sq: D&il
sr_cyrl: Излаз
sr_latn: Izlaz
sv: &Avsluta
sw: F&unga
tg_arab: Баромадгоҳ
th: ออก
tk_cyrl: &Çyk
tr: Çı&k
tt_arab: Ч&ыгу
uk: Ви&хід
uz_cyrl: &Дастурдан чиқмоқ
uz_latn: &Dasturdan chiqmoq
vi: Thoát
yo_latn: &Pádé
zh_hans: 退出(&X)
zh_hant: 結束(&X)

# Resource558
source: Link
ar: ربط
az_arab: İstinad
ca: Enlla&ç
cs: Odkázat
da: Opret/rediger henvisning
de: Verknüpfung...
el: Σύνδεσμος
es: Vincular
eu: Lotura
fi: Linkitä
fr: Lien
gl: Ligazón
he: קַשֵׁר
hr: Poveznica
hy: Հղում
id: Tautan
is: Tengill
it: Collegamento
ja: リンク
ko: 연결
lt: Nuoroda
nl: Koppeling
pl: Dow&iązanie
ru: Ссылка
si: සබැඳිය
sk: Odkaz...
sl: Povezava
sq: Lidhje
sv: Skapa länk
sw: Kiungo
tg_arab: Истинод
tk_cyrl: Bag
tr: Ba&ğlantı
tt_arab: Сылтама
uk: Посилання
uz_cyrl: Ҳавола
uz_latn: Havola
yo_latn: Ìtọ́kasí
zh_hans: 链接
zh_hant: 連結

# Resource559
source: &Alternate Streams
ar: &الجداول البديلة
az_arab: &Əvəzedici Axınlar
ca: Flux &alternatiu
da: &Alternative strømme
de: &Alternative Datenströme
el: &Εναλλακτικές Ροές
es: Flujos &alternativos
eu: &Aldikatu Jarioak
fi: Vaihtoehtoiset virrat
fr: Flux &Alternatif
gl: &Alternar fluxos
he: &זרמים מתחלפים
hr: &Alternativni tokovi
hu: Alternatív adatfolyam
hy: &Այլընտրանքային հոսքեր
id: Alternati&f Aliran
is: &Víxlstraumar
it: &Alternate Data Streams
ja: 代替データ ストリーム(&A)
ko: 대체 데이터 스트림(&A)
lt: &Alternatyvūs srautai
pl: &Alternatywne strumienie
pt_br: &Correntes Alternantes
ru: &Альтернативные Потоки
si: &අනුකල්ප ප්‍රවාහ
sl: &Nadomestni tokovi
sq: &Rrjedhat alternative të të dhënave
sv: &Alternativa dataströmmar
sw: &Mitiririsho mbadala
tg_arab: &Ҷараёнҳои алтернативӣ
tk_cyrl: Akymlary ç&alyş
tr: Akış&ları Değiştir
tt_arab: &Альтернатив Агымнар
uk: Ал&ьтернативні потоки
uz_cyrl: &Муқобил оқимлар
uz_latn: &Muqobil oqimlar
yo_latn: &Yiyan agbara détà
zh_hans: 交替数据流(&A)
zh_hant: 附加資料流(&A)

# Resource600
source: Select &All
af: Selekteer &alles
ar: تحديد ال&كل
az_arab: &Hamısını Seçmək
be: Вылучыць у&сё
bg: &Маркиране на всички
bn: সব নির্বাচন
ca: Seleccion&a-ho tot
ca_es_valencia: Seleccion&ar-ho tot
cs: Vybrat &vše
cy: Dewis y C&yfan
da: Vælg &alle
de: Alles &markieren
el: Ε&πιλογή όλων
eo: M&arku ĉiun
es: Seleccionar &todo
et: V&ali kõik
eu: Hautatu &Guztiak
fa: انتخاب همه
fi: V&alitse kaikki
fr: Sélectionner &Tout
fy: &Alles selektearje
ga: Roghnaigh &uile
gl: Seleccion&ar todo
gu: &બધા ચયન કરો
he: בחר &הכל
hi: &सभी चयन करे
hr: Odaberi &sve
hu: Min&d kijelölése
hy: Նշել &բոլորը
id: Pi&lih Semua
is: &Velja allt
it: &Seleziona tutto
ja: すべて選択(&A)
ka: &ყველაფრის მონიშვნა
kk: Бәрін ерекшелеу
ko: 모두 선택(&A)
ku_arab: هەمووی دیاری بکە
ky_kg: Баарын б&өлүү
lt: Pažymėti &viską
lv: Iezīmēt &visu
mk: Селектирај &Се
mn_cyrl: Бүгдийг со&нгох
mr: सर्व निवडा
ms: Pilih &Semua
nb: Merk &alle
ne: सबै चयन गर्नुहोस्
nl: &Alles selecteren
nn: &Merk alle
pa_in: ਸਭ ਚੁਣੋ (&A)
pl: Z&aznacz wszystko
ps: ټول ټاکل&
pt_br: Selecionar &Tudo
ro: &Selectează tot
ru: Выделить в&се
si: &සියල්ල තෝරන්න
sk: Označiť všetko
sl: Izberi &vse
sq: Përzgjidh &të gjithë
sr_cyrl: Изабери све
sr_latn: Izaberi sve
sv: Markera &alla
sw: Teua &zote
ta: அனைத்தும் தேர்ந்தெடு
tg_arab: Ҳамаашро интихоб кардан
th: เลือกทั้งหมด
tk_cyrl: Hemmesini Seç
tr: Tümünü &Seç
tt_arab: Б&өтенесен билгеләргә
ug_arab: ھەممىنى تاللا(&A)
uk: Ви&брати все
uz_cyrl: &Барини танламоқ
uz_latn: &Barini tanlamoq
vi: Chọn tất cả
yo_latn: Àṣàyàn &gbogbo faíli
zh_hans: 全选(&A)
zh_hant: 全選(&A)

# Resource601
source: Deselect All
af: Deselekteer a&lles
ar: عدم تحديد الكل
az_arab: Seçimin Ləğvi
be: Прыбраць вылучэнне
bg: &Размаркиране на всички
bn: নির্বাচন রদ করা
ca: No seleccionis res
ca_es_valencia: Deseleccionar-ho tot
cs: Zrušit výběr vše
cy: Dad-ddewis y Cyfan
da: Fravælg alle
de: Alles abwählen
el: Αποεπιλογή όλων
eo: Ma&lmarku ĉiun
es: Deseleccionar todo
et: Tühista kõik valikud
eu: Deshatutau G&uztiak
fa: لغو انتخاب‌ همه
fi: Poista &valinnat
fr: Désélectionner Tout
fy: Alles net selektearje
ga: Díroghnaigh uile
gl: Desmarcar todo
gu: &બધા અચયનિત કરો
he: בטל בחירת הכל
hi: &सभी अचयनित करें
hr: Poništi odabir
hu: Kijelölés megszüntetése
hy: Ապանշել
id: Batal Pilih Semua
is: &Afvelja allt
it: &Deseleziona tutto
ja: 選択解除
ka: მონიშვნის გაუქმება
kk: Ерекшелеуді аластау
ko: 모두 선택 취소
ku_arab: هەموو دیاریکراوەکان لاببە
ky_kg: Бөлүнгөндү алуу
lt: Nužymėti viską
lv: Atcelt vis&u
mk: Деселектирај Се
mn_cyrl: Сонгохоо болих
mr: सर्वांना अनिवडित करा
ms: Jangan Pilih Semua
nb: Merk i&ngen
ne: सबै मेट्नुहोस्
nl: Alles deselecteren
nn: Fjern alle markeringar
pa_in: ਸਭ ਚੋਣ ਰੱਦ ਕਰੋ
pl: &Odznacz wszystko
ps: ټول ناټاکل
pt_br: Desmarcar Tudo
ro: &Deselectează tot
ru: Убрать выделение
si: සියල්ල නොතෝරන්න
sk: Odznačiť všetko
sl: Razveljavi izbiro vseh
sq: Anulo përzgjedhjen e të gjithëve
sr_cyrl: Поништи избор свега
sr_latn: Poništi izbor svega
sv: Avmarkera alla
sw: Ondoa uteuzi wote
ta: அனைத்தும் நீக்கு
tg_arab: Интихобро нест кардан
th: ยกเลิกการเลือกทั้งหมด
tk_cyrl: Hemmesini Seçme
tr: Tümünü Bırak
tt_arab: Билгеләнүне бетерергә
ug_arab: ھەممىنى تاللىما
uk: Зняти вибір
uz_cyrl: Барини танламаслик
uz_latn: Barini tanlamaslik
vi: Bỏ chọn tất cả
yo_latn: Paa Àṣàyàn gbogbo faíli
zh_hans: 全部取消
zh_hant: 全不選

# Resource602
source: &Invert Selection
af: Keer &seleksie om
ar: &عكس التحديد
az_arab: &Seçimi Çevirmək
be: &Звярнуць в&ыдзяленне
bg: &Обръщане на избора
bn: উল্টো নির্বাচন
ca: &Inverteix la selecció
ca_es_valencia: &Invertir selecció
cs: &Invertovat výběr
cy: Gwrt&hdroi'r Dewis
da: &Omvendt markering
de: Markierung &umkehren
el: Αντιστροφή επιλογής
eo: &Inversigu markon
es: &Invertir selección
et: &Pööra valik
eu: &Alderantzizkatu Hautapena
fa: انتخاب معکوس
fi: &Käänteinen valinta
fr: &Inverser la Sélection
fy: &Seleksje omdraaien
ga: &Aisiompaigh an roghnúchán
gl: &Inverter selección
gu: &ચયન ઊંધું કરો
he: &הפוך בחירה
hi: &चयन उलटा करें
hr: &Obrni odabir
hu: Kijelölés &megfordítása
hy: &Ետարկել ն&շումը
id: Pilih Sebal&iknya
is: &Umsnúa vali
it: In&verti selezione
ja: 選択の切り替え(&I)
ka: მონიშვნის შებრუნება
kk: &Ерекшелеуді көрсету
ko: 선택 항목 반전(&I)
ku_arab: %پێچەوانەکردنەوەی دیاریکراو
ky_kg: &Бөлүүнү к&аратуу
lt: Atv&irkštinis žymėjimas
lv: I&nvertēt iezīmējumu
mk: &Обратна Селекција
mn_cyrl: &Сонголтоо эргүүл
mr: &निवड उलटी करा
ms: &Sonsangkan Pilihan
nb: Merk &omvendt
ne: &चयन उल्टाउनुहोस्
nl: Selectie &omkeren
nn: &Omvendt markering
pa_in: ਉਲਟ ਚੋਣ ਕਰੋ (&I)
pl: Odwróć &zaznaczenie
ps: ټاکنه نسکورول&
pt_br: &Inverter Seleção
ro: &Inversează selecţia
ru: &Обратить в&ыделение
si: &යටියන තේරීම
sk: Invertovať označenie
sl: &Preobrni izbor
sq: &Anasill përzgjedhjen
sr_cyrl: Обрнути избор
sr_latn: Obrnuti izbor
sv: &Invertera markering
sw: &Pindua uteuzi
ta: தெரிவை புரட்டு
tg_arab: &Табдил додан ба &Ҷудогона
th: &สลับการเลือกให้เป็นตรงกันข้าม
tk_cyrl: Seçim&i tersine öwür
tr: Seçimi &Tersine Çevir
tt_arab: &Билгеләнешне ә&йләндерү
ug_arab: ئەكسىچە تاللا(&I)
uk: &Інвертувати вибір
uz_cyrl: &Тескари танлаш
uz_latn: &Teskari tanlash
vi: Đảo lựa chọn
yo_latn: &Yi Àṣàyàn Padà
zh_hans: 反选(&I)
zh_hant: 反向選擇(&I)

# Resource603
source: Select...
af: Selekteer...
ar: تحديد...
az_arab: Seçmək...
be: Вылучыць...
bg: Маркиране...
bn: নির্বাচন...
ca: Selecciona...
ca_es_valencia: Seleccionar...
cs: Vybrat...
cy: Dewis...
da: Vælg...
de: Auswählen...
el: Επιλογή...
eo: Marku...
es: Seleccionar...
et: Vali...
eu: &Hautatu...
fa: انتخاب...
fi: Valitse...
fr: Sélectionner...
fy: Selektearje...
ga: Roghnaigh...
gl: Seleccionar...
gu: ચયન કરો...
he: …בחר
hi: चयन करें...
hr: Odaberi...
hu: Kijelölés...
hy: Նշել...
id: Pilih...
is: Velja...
it: Seleziona...
ja: 選択...
ka: მოინიშნოს...
kk: Ерекшелеу...
ko: 선택...
ku_arab: دیاری بکە...
ky_kg: Бөлүү...
lt: Parinkti...
lv: Ie&zīmēt...
mk: Селектирај...
mn_cyrl: Сонгох...
mr: निवडा...
ms: Pilih...
nb: Merk …
ne: चयन गर्नुहोस्...
nl: &Selecteren...
nn: Marker...
pa_in: ਚੁਣੋ...
pl: Zaznacz...
ps: ...ټاکل
pt_br: Selecionar...
ro: Selectează...
ru: Выделить...
si: තෝරන්න...
sk: Označiť...
sl: Izberi...
sq: Përzgjidh...
sr_cyrl: Изабери...
sr_latn: Izaberi...
sv: Markera...
sw: Teua...
ta: தேர்ந்தெடு...
tg_arab: Таъкид...
th: เลือก...
tk_cyrl: Seç...
tr: Seç...
tt_arab: Билгеләргә...
ug_arab: تاللا…
uk: Вибрати...
uz_cyrl: Танламоқ...
uz_latn: Tanlamoq...
vi: Chọn...
yo_latn: Àṣàyàn...
zh_hans: 选择...
zh_hant: 選取...

# Resource604
source: Deselect...
af: Deselekteer...
ar: عدم تحديد...
az_arab: Seçimin Ləğvi...
be: Прыбраць вылучэнне...
bg: Размаркиране...
bn: নির্বাচন রদ করা...
ca: Desselecciona...
ca_es_valencia: No seleccionar...
cs: Zrušit výběr...
cy: Dad-ddewis...
da: Fravælg...
de: Auswahl aufheben...
el: Αποεπιλογή...
eo: Malmarku...
es: Deseleccionar...
et: Tühista valik...
eu: &Deshautatu...
fa: لغو انتخاب...
fi: Poista valinta...
fr: Désélectionner...
fy: Net selektearje...
ga: Díroghnaigh...
gl: Desmarcar...
gu: અચયન કરો...
he: …בטל בחירה
hi: अचयन करे...
hr: Poništi odabir...
hu: Megszüntetés...
hy: Ապանշել...
id: Batal Pilih...
is: Afvelja...
it: Deseleziona...
ja: 選択解除...
ka: მოიხსნას მონიშვნა...
kk: Ерекшедеужі аластау...
ko: 선택 취소...
ku_arab: دیاری مەکە...
ky_kg: Бөлүнгөндү алуу...
lt: Atžymėti...
lv: &Atcelt...
mk: Деселектирај...
mn_cyrl: Сонгохгүй...
mr: अनिवडा...
ms: Tidak Memilih...
nb: Merk &ikke …
ne: चयन हटाउनुहोस्...
nl: &Deselecteren...
nn: Fjern markering...
pa_in: ਚੋਣ ਰੱਦ ਕਰੋ...
pl: Odznacz...
ps: ...ناټاکل
pt_br: Desmarcar...
ro: Deselectează...
ru: Убрать выделение...
si: නොතෝරන්න...
sk: Odznačiť...
sl: Razveljavi izbiro...
sq: Anulo përzgjedhjen...
sr_cyrl: Поништи избор...
sr_latn: Poništi izbor...
sv: Avmarkera...
sw: Ondoa uteuzi...
ta: நீக்கு...
tg_arab: Хориҷ кардан...
th: ยกเลิกการเลือก...
tk_cyrl: Seçme...
tr: Tümünü Bırak...
tt_arab: Билгеләүне бетерергә...
ug_arab: ئەكسىچە تاللا…
uk: Зняти вибір...
uz_cyrl: Танламаслик...
uz_latn: Tanlamaslik...
vi: Bỏ chọn...
yo_latn: Paa Àṣàyàn...
zh_hans: 取消选择...
zh_hant: 取消選取...

# Resource605
source: Select by Type
af: Selekteer op Soort
ar: تحديد حسب النوع
az_arab: Növünə Görə Seçmək
be: Вылучыць па тыпе
bg: Маркиране по тип
bn: ধরণ অনুযায়ী নির্বাচন
ca: Selecciona per tipus
ca_es_valencia: Seleccionar per tipus
cs: Vybrat podle typu
cy: Dewis trwy Math
da: Vælg efter type
de: Nach Typ auswählen
el: Επιλογή σύμφωνα με τον τύπο αρχείου
eo: Marku laŭ tipo
es: Seleccionar por tipo
et: Vali tüübi järgi
eu: Hautatu &Motaz
fa: انتخاب بر حسب نوع
fi: Valitse tyypeittäin
fr: Sélectionner par Sorte
fy: Selektearje neffens type
ga: Roghnaigh de réir cineál
gl: Seleccionar por tipo
gu: પ્રકાર દ્વારા ચયન
he: בחר לפי סוג
hi: प्रकार द्वारा चयन
hr: Odabir po tipu
hu: Kijelölés típus alapján
hy: Նշել ըստ տեսակի
id: Pilih Berdasarkan Tipe
is: Velja eftir tegund
it: Seleziona per tipo
ja: 同じ種類を選択
ka: მონიშვნა ტიპის მიხედვით
kk: Түрі б-ша ерекшелеу
ko: 파일 형식으로 선택
ku_arab: بە پێی جۆر دیاری بکە
ky_kg: Түзү менен бөлүү
lt: Pasirinkti pagal tipą
lv: I&ezīmēt pēc tipa
mk: Селектирај по Тип
mn_cyrl: Төрлөөр нь сонгох
mr: प्रकारेद्वारा निवडा
ms: Pilih Berdasarkan Jenis
nb: Merk &valgt type
ne: प्रकार अनुसार चयन गर्नुहोस्
nl: Selecteren op &type
nn: Merk etter type
pa_in: ਕਿਸਮ ਨਾਲ ਚੁਣੋ ਕਰੋ
pl: Zaznacz według typu
ps: پر ډول ټاکل
pt_br: Selecionar por Tipo
ro: Selectează după tip
ru: Выделить по типу
si: වර්ගය අනුව තෝරන්න
sk: Označiť podľa typu
sl: Izberi po vrsti
sq: Përzgjidh sipas llojit
sr_cyrl: Изабери по типу
sr_latn: Izaberi po tipu
sv: Markera efter typ
sw: Teua kulingana na aina
ta: வகைப்படி தெரிவுசெய்
tg_arab: Аз рӯи намуд интихоб кардан
th: เลือกด้วยแบบชนิด
tk_cyrl: Tiplerine görä seç
tr: Aynı Türdekileri Seç
tt_arab: Төр буенча билгеләргә
ug_arab: ئوخشاش تۈردىكى ھۆججەتنى تاللا
uk: Вибрати за типом
uz_cyrl: Тури бўйича танламоқ
uz_latn: Turi bo‘yicha tanlamoq
vi: Chọn theo loại
yo_latn: Àṣàyàn bi irú faíli
zh_hans: 选择相同类型的文件
zh_hant: 依類型選取

# Resource606
source: Deselect by Type
af: Deselekteer op Soort
ar: عدم تحديد حسب النوع
az_arab: Növünə Görə Seçimin Ləğvi
be: Прыбраць вылучэнне па тыпе
bg: Размаркиране по тип
bn: ধরণ অনুযায়ী নির্বাচন রদ করা
ca: Desselecciona per tipus
ca_es_valencia: No seleccionar per tipus
cs: Zrušit výběr podle typu
cy: Dad-ddewis trwy Math
da: Fravælg efter type
de: Nach Typ abwählen
el: Αποεπιλογή σύμφωνα με τον τύπο αρχείου
eo: Malmarku laŭ tipo
es: Deseleccionar por tipo
et: Tühista tüübi järgi valik
eu: Deshautatu M&otaz
fa: لغو انتخاب بر حسب نوع
fi: Poista valinta tyypeittäin
fr: Désélectionner par Sorte
fy: Net selektearje neffens type
ga: Díroghnaigh de réir cineál
gl: Desmarcar por tipo
gu: પ્રકાર દ્વારા અચયન
he: בטל בחירה לפי סוג
hi: प्रकार द्वारा अचयन
hr: Poništi odabir tipa
hu: Megszüntetés típus alapján
hy: Ապանշել ըստ տեսակի
id: Batal Pilih Berdasarkan Tipe
is: Afvelja eftir tegund
it: Deseleziona per tipo
ja: 同じ種類を選択解除
ka: მონიშვნის მოხსნა ტიპის მიხედვით
kk: Түрі б-ша ерекшелеуді аластау
ko: 파일 형식으로 선택 취소
ku_arab: لابردنی دیاریکراوەکان بەپێ جۆر
ky_kg: Түзү менен бөлүнгөндү алуу
lt: Atžymėti pagal tipą
lv: A&tcelt pēc tipa
mk: Деселектирај по Тип
mn_cyrl: Төрлөөр нь сонгохгүй
mr: प्रकारेद्वारे अनिवडा
ms: Tidak Memilih Berdasarkan Jenis
nb: Merk i&kke valgt type
ne: प्रकार अनुसार चयन हटाउनुहोस्
nl: Deselecteren op t&ype
nn: Fjern markering etter type
pa_in: ਕਿਸਮ ਨਾਲ ਚੋਣ ਰੱਦ ਕਰੋ
pl: Odznacz według typu
ps: پر ډول ناټاکل
pt_br: Desfazer seleção por Tipo
ro: Deselectează după tip
ru: Убрать выделение по типу
si: වර්ගය අනුව නොතෝරන්න
sk: Odznačiť podľa typu
sl: Razveljavi izbiro po vrsti
sq: Anulo përzgjedhjen sipas llojit
sr_cyrl: Поништи избор по типу
sr_latn: Poništi izbor po tipu
sv: Avmarkera efter typ
sw: Ondoa uteuzi kulingana na aina
ta: வகைப்படி நீக்கு
tg_arab: Интихобро аз рӯи намудҳо нест кардан
th: ยกเลิกการเลือกด้วยแบบชนิด
tk_cyrl: Tiplerine göra seçme
tr: Aynı Türdekileri Bırak
tt_arab: Төр буенча билгеләүне бетерергә
ug_arab: ئوخشاش تۈردىكى ھۆججەتنى ئەكسىچە تاللا
uk: Зняти вибір за типом
uz_cyrl: Тури бўйича танламаслик
uz_latn: Turi bo‘yicha tanlamaslik
vi: Bỏ chọn theo loại
yo_latn: Paa Àṣàyàn bi irú faíli
zh_hans: 取消选择相同类型的文件
zh_hant: 依類型不選取

# Resource700
source: Lar&ge Icons
af: &Groot ikone
ar: رموز &كبيرة
az_arab: &Böyük İşarələr
be: &Буйныя значкі
bg: &Големи икони
bn: বৃহৎ প্রতিক
ca: Icones g&rans
ca_es_valencia: Icones g&rans
cs: &Velké ikony
cy: Eiconau &Mawr
da: Sto&re ikoner
de: &Große Symbole
el: Μεγάλα εικονί&δια
eo: &Grandaj bildetoj
es: Iconos g&randes
et: &Suured ikoonid
eu: Ikur &Handiak
fa: آیکون‌ بزرگ
fi: Suu&ret kuvakkeet
fr: &Grandes Icônes
fy: Gru&tte Ikoanen
ga: &Deilbhíní móra
gl: Iconas lon&gas
gu: મોટાં પ્રતીક
he: איקונים &גדולים
hi: बड़ी प्रतीक
hr: &Velike ikone
hu: &Nagy ikonok
hy: &Մեծ պատկերակներով
id: Ikon &Besar
is: &Stórar táknmyndir
it: Icone &grandi
ja: 大アイコン(&G)
ka: &დიდი ხატულები
kk: &Үлкен таңбаша
ko: 큰 아이콘(&G)
ku_arab: ئایکۆنی &گەورە
ky_kg: &Чоң белгилер
lt: Did&elės piktogramos
lv: &Lielas ikonas
mk: &Големи Икони
mn_cyrl: Том& дүрсүүд
mr: मोठे Icons
ms: Ikon B&esar
nb: &Store ikoner
ne: ठूलो प्रतिमा
nl: &Grote pictogrammen
nn: S&tore ikon
pa_in: ਵੱਡੇ ਆਈਕਾਨ (&g)
pl: &Duże ikony
ps: لو&ی انځورنونه
pt_br: Íco&nes Grandes
ro: Iconiţe m&ari
ru: &Крупные значки
si: &විශාල නිරූපක
sk: &Veľké ikony
sl: &Velike ikone
sq: Iko&na të mëdha
sr_cyrl: Иконе
sr_latn: Ikone
sv: St&ora ikoner
sw: Iko&ni kubwa
ta: பெரிய உருபிகள்
tg_arab: &Нишонаҳои калон
th: &ไอคอนขนาดใหญ่
tk_cyrl: U&ly Ikon
tr: Büyük Sim&geler
tt_arab: &Зур тамгалар
ug_arab: چوڭ سىنبەلگە(&G)
uk: Вели&кі піктограми
uz_cyrl: &Йирик иконкаларда
uz_latn: &Yirik ikonkalarda
vi: Biểu tượng lớn
yo_latn: &Àmi ńlá
zh_hans: 大图标(&G)
zh_hant: 大圖示(&G)

# Resource701
source: S&mall Icons
af: &Klein ikone
ar: رموز &صغيرة
az_arab: K&içik İşarələr
be: &Дробныя значкі
bg: &Малки икони
bn: ছোট্ট প্রতিক
ca: Icones petites
ca_es_valencia: Icones menudes
cs: &Malé ikony
cy: Eiconau &Bach
da: S&må ikoner
de: &Kleine Symbole
el: &Μικρά εικονίδια
eo: &Malgrandaj bildetoj
es: &Iconos pequeños
et: Väik&esed ikoonid
eu: Ikur Txi&kiak
fa: آیکون‌ کوچک
fi: &Pienet kuvakkeet
fr: &Petites Icônes
fy: L&ytse Ikoanen
ga: &Deilbhíní beaga
gl: Iconas &miúdas
gu: લઘુ પ્રતીક
he: איקונים &קטנים
hi: लघु प्रतीक
hr: &Male ikone
hu: &Kis ikonok
hy: &Փոքր պատկերակներով
id: Ikon &Kecil
is: &Smáar táknmyndir
it: Icone &piccole
ja: 小アイコン(&M)
ka: &პატარა ხატულები
kk: &Кішк. таңбаша
ko: 작은 아이콘(&M)
ku_arab: ئایکۆنی &بچوک
ky_kg: &Кичине белгилер
lt: &Mažos piktogramos
lv: &Mazas ikonas
mk: &Мали Икони
mn_cyrl: Жи&жиг дүрсүүд
mr: लहान Icons
ms: Ikon K&ecil
nb: S&må ikoner
ne: सानो प्रतिमा
nl: Kleine pictogra&mmen
nn: S&må ikon
pa_in: ਛੋਟੇ ਆਈਕਾਨ (&m)
pl: &Małe ikony
ps: و&اړه انځورنونه
pt_br: Íc&ones Pequenos
ro: Iconiţe m&ici
ru: &Мелкие значки
si: &කුඩා නිරූපක
sk: &Malé ikony
sl: &Majhne ikone
sq: I&kona të vogla
sr_cyrl: Напоредно слагање
sr_latn: Naporedno slaganje
sv: Sm&å ikoner
sw: Ikoni ndogo
ta: சிறிய உருபிகள்
tg_arab: &Нишонаҳои хурд
th: &ไอคอนขนาดเล็ก
tk_cyrl: Kiçi Ikon
tr: Küçük Si&mgeler
tt_arab: &Вак тамгалар
ug_arab: كىچىك سىنبەلگە(&M)
uk: &Дрібні піктограми
uz_cyrl: &Кичик иконкаларда
uz_latn: &Kichik ikonkalarda
vi: Biểu tượng nhỏ
yo_latn: &Àmi Kékeré
zh_hans: 小图标(&M)
zh_hant: 小圖示(&M)
